{
    "home":"Accueil",
    "about":"A propos",
    "services":"Services",
    "tools":"Outils de travail",
    "feed":"Retour d'informations",
    "contact":"Contact",
    "head": "Votre agence de traduction proche de vous",
    "head1": "Des traductions professionnelles de vos fichiers originaux dans de nombreuses langues, quel que soit votre secteur d'activité, grâce à un traducteur agréé.",
    "welcome": "En savoir plus",
    "why": "Pourquoi choisir nos services de traduction ?",
    "des1": "Le meilleur service de traduction marketing pour les entreprises internationales. C'est pourquoi les multinationales et les particuliers qui ont besoin d'une agence de traduction s'adressent à nous. Ils savent que nous fournissons des traductions marketing brillantes, avec un service à la hauteur.",
    "des2":"Le choix d'une agence de traduction peut être frustrant, ennuyeux et angoissant. Les enjeux sont considérables. Nous en sommes conscients et nous nous efforçons de faire de votre décision une expérience enrichissante, intéressante et agréable.",
    "s1":"Qualité Professionnelle",
    "s2":"Satisfaction Garantie",
    "s3":"Taux en baisse",
    "s4":"Assistance clientèle disponible",
    "i1":"Voici quelques",
    "i2":"informations",
    "i3":"me concernant",
    "i4":"Je m'appelle Estelle Laure Noumsi Kamwa et je suis rédactrice technique / traductrice. Je suis née en 1991 et je suis titulaire d'une licence en génie mécanique.",
    "i5":"Langues dans lesquelles je m'exprime :",
    "i6":"Français",
    "i7":"Anglais",
    "i8":"Allemand",
    "i9":"Italien",
    "i10":"Mes domaines de spécialisation sont :",
    "i11":"Génie mécanique",
    "i12":"Technologie médicale",
    "i13":"Gestion de la qualité et des risques",
    "ts1":"De quels services de traduction avez-vous besoin ?",
    "ts2":"services de traduction",
    "ts3":"avez-vous besoin ?",
    "sd1":"La Traduction",
    "sd2":"La traduction littéraire comprend les livres, les articles de journaux, les textes et les ouvrages de référence. Nous proposons aussi bien la formulation imaginative de textes en prose et de poèmes que la traduction complète de textes et d'ouvrages de référence dans tous les domaines spécialisés.",
    "sd3":"Sous-titrage",
    "sd4":"Notre service comprend l'interprétation simultanée, consécutive et de conférence. Nous déployons toujours l'interprète ou l'équipe qui répond le mieux et de la manière la plus fiable aux besoins du projet. Notre expérience en matière d'interprétation, notre équipement technique et notre disponibilité 24 heures sur 24 sont autant d'atouts qui distinguent nos partenaires.",
    "sd5":"Rédaction",
    "sd6":"Nos traducteurs professionnels créent un contenu optimisé pour les médias en ligne et hors ligne et travaillent avec vous pour assurer le succès du lancement de votre produit ou de votre site web sur vos marchés cibles.",
    "sd7":"Relecture des traductions",
    "sd8":"La relecture consiste à réviser et à ajuster la grammaire, la syntaxe et l'orthographe. L'édition comprend également la révision du contenu. Si vous souhaitez faire réviser un texte sur le plan de la langue et du contenu, nous sommes le partenaire qu'il vous faut.",
    "sd9":"Post-édition",
    "sd10":"Nous proposons des services d'édition, de relecture et de révision de qualité, conçus pour garantir que le professionnalisme de votre entreprise est fidèlement représenté.",
    "sd11":"La Rédaction Technique",
    "sd12":"Nous permettons aux entreprises internationales de maximiser leur croissance mondiale grâce à des services de traduction et de localisation rentables.",
    "sd13":"Traduction SEO",
    "sd14":"La traduction littéraire comprend les livres, les articles de journaux, les textes et les ouvrages de référence. Nous proposons aussi bien la formulation imaginative de textes en prose et de poèmes que la traduction complète de textes et d'ouvrages de référence dans tous les domaines spécialisés.",
    "sd15":"Transcréation",
    "sd16":"Notre service comprend l'interprétation simultanée, consécutive et de conférence. Nous déployons toujours l'interprète ou l'équipe qui répond le mieux et de la manière la plus fiable aux besoins du projet. Notre expérience en matière d'interprétation, notre équipement technique et notre disponibilité 24 heures sur 24 sont autant d'atouts qui distinguent nos partenaires.",
    "sd17":"Transcription",
    "sd18":"Nos traducteurs professionnels créent des contenus optimisés pour les médias en ligne et hors ligne et travaillent avec vous pour assurer le succès du lancement de votre produit ou de votre site web sur vos marchés cibles.",
    "sd19":"Voix Off",
    "sd20":"Nos traducteurs professionnels créent des contenus optimisés pour les médias en ligne et hors ligne et collaborent avec vous pour assurer le succès du lancement de votre produit ou de votre site web sur vos marchés cibles.",
    "tn1":"Besoins spécifiques ou",
    "tn2":"importants volumes ",
    "tn3":"de traduction ?",
    "tn4":"Demandez un devis, nos conseillers vous recontacteront rapidement afin d'identifier vos besoins et de vous faire bénéficier de la meilleure offre.",
    "tn5":"Quel que soit votre secteur d'activité ",
    "tn6":"Peu importe le volume des besoins, définissez-les sans hésiter",
    "tn7":"Obtenez la traduction professionnelle que vous méritez",
    "t1":"Voici les outils que nous utilisons",
    "t2":"outils",
    "t3":"que nous utilisons",
    "fn":"Ce que disent les clients",
    "tc":"N'hésitez pas à nous contacter",
    "c1":"Nom",
    "bt":"Envoyer",
    "c2":"Téléphone",
    "c3":"Object",
    "c4":"Envoyer",
    "ville":"Allemagne",
    "copy":"&copy; 2024 EsK TRANSLATIONS UG | Tous droits réservés | Conçu par",
    "pt":"Quelques partenaires qui ont confiance en nous",
    "th":"THE PLUG COM",
    "l1":"Français",
    "l2":"Italien",
    "l3":"Anglais",
    "l4":"Langue"
  }